[
  "calendar",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-memos",
  "obsidian-pangu",
  "dataview",
  "obsidian-kanban",
  "smart-second-brain",
  "obsidian-git",
  "obsidian-auto-link-title",
  "obsidian-mind-map"
]